[
    {
        "author":"Ritika Gupta",
        "title":"“Pain is a pesky part of being human, I've learned it feels like a stab wound to the heart, something I wish we could all do without, in our lives here. Pain is a sudden hurt that can't be escaped. But then I have also learned that because of pain, I can feel the beauty, tenderness, and freedom of healing. Pain feels like a fast stab wound to the heart. But then healing feels like the wind against your face when you are spreading your wings and flying through the air! We may not have wings growing out of our backs, but healing is the closest thing that will give us that wind against our faces.”"
    },
    {
        "author":"Arun Goyal",
        "title":"“As my sufferings mounted I soon realized that there were two ways in which I could respond to my situation -- either to react with bitterness or seek to transform the suffering into a creative force. I decided to follow the latter course.”"
    },
    {
        "author":"Om Sharma",
        "title":"“One thing: you have to walk, and create the way by your walking; you will not find a ready-made path. It is not so cheap, to reach to the ultimate realization of truth. You will have to create the path by walking yourself; the path is not ready-made, lying there and waiting for you. It is just like the sky: the birds fly, but they don't leave any footprints. You cannot follow them; there are no footprints left behind.”"
    },
    {
        "author":"Priya Garg",
        "title":"“Transformation is my favorite game and in my experience, anger and frustration are the result of you not being authentic somewhere in your life or with someone in your life. Being fake about anything creates a block inside of you. Life can’t work for you if you don’t show up as you.”"
    },
    {
        "author":"Garvit",
        "title":"“The best relationships in our lives are the best not because they have been the happiest ones, they are that way because they have stayed strong through the most tormentful of storms.”"
    },
    {
        "author":"Rohan Saini",
        "title":"“I think that little by little I'll be able to solve my problems and survive.”"
    },
    {
        "author":"Steve Paul",
        "title":"“This life is for loving, sharing, learning, smiling, caring, forgiving, laughing, hugging, helping, dancing, wondering, healing, and even more loving. I choose to live life this way. I want to live my life in such a way that when I get out of bed in the morning, the devil says, 'aw shit, he's up!”"
    },
    {
        "author":"John Frey",
        "title":"“In a futile attempt to erase our past, we deprive the community of our healing gift. If we conceal our wounds out of fear and shame, our inner darkness can neither be illuminated nor become a light for others.”"
    }
]